caarlos0/jvm
djui/alias-tips
# comments are supported like this
caarlos0/zsh-mkc
zsh-users/zsh-completions

# empty lines are skipped

# annotations are also allowed:
robbyrussell/oh-my-zsh

zsh-users/zsh-history-substring-search
romkatv/powerlevel10k

zsh-users/zsh-autosuggestions
